{
		"00101" : {
		"name" : "Воск для услов Trius &#34Cибирский лес&#34",
		"cost" : 500,
		"description" : "Воск для усов Trius &#34Сибирский лес&#34 сверхсильной фиксации поможет сделать усы чуть аккуратнее или зафиксировать их так, чтобы можно было прыгать с парашютом. В состав воска входят такие проверенные временем компоненты, как миндальное масло, ланолин и пчелиный воск, которые будут не только фиксировать, но и питать ваши усы и заботиться об их внешнем виде.",
		"image" : "goods/img/Front-Les.png"
	},

		"00102" : {
		"name" : "Крем-шампунь для бороды Trius &#34Cибирский лес&#34",
		"cost" : 700,
		"description" : "Крем-шампунь для бороды от компании Trius &#34Сибирский лес&#34, для мытья бороды утром и вечером. В составе крем-шампуня содержится миндальное масло, которое не дает мыльной основе высушивать кожу. После использования кожа будет увлажненной, а борода чистой и податливой. Обильно пенится, легко смывается. Одной баночки хватает на 2-4 месяца ежедневного использования.",
		"image" : "goods/img/Shampun-titul.png"
	},

		"00103" : {
		"name" : "Воск для усов Trius &#34Кокос&#34",
		"cost" : 500,
		"description" : "Воск для усов Trius сильной фиксации &#34Кокос&#34 для ежедневного применения. Крепко зафиксирует ваши усы, поможет придать любую желаемую форму приучит их к правильному росту. В состав воска входят такие проверенные временем компоненты, как миндальное масло, ланолин и пчелиный воск, которые будут не только фиксировать, но и питать ваши усы и заботиться об их внешнем виде.",
		"image" : "goods/img/Kokos-front.png"
	},

		"00104" : {
		"name" : "Масло для бороды Truis &#34Сандал&#34 Premium",
		"cost" : 1100,
		"description" : "Масло для бороды Truis &#34Сандал&#34 Premium содержит в себе лучшие природные компоненты и экстракты, которые обеспечивают максимально полный уход за бородой и усами. Состав: масло миндальных косточек, масло зародышей пшеницы, масло виноградных косточек, масло жожоба, масло арганы, ляняное масло, масло макадамског ореха, парфюмерная композиция, витамин E, Масло смягчает и увлажняет бороду.",
		"image" : "goods/img/Zhelty-front.png"
	},

		"00105" : {
		"name" : "Бальзам для бороды Borodist &#34Warrior&#34",
		"cost" : 800,
		"description" : "Бальзам для бороды Borodist &#34Warrior&#34 - выбор суровых мужчин. Состав подобран с маниакальной аккуратностью и включает в себя уникальную смесь ингредиентов, которая впитывается в волос бороды, фиксирует её, делает её послушной и блестящей. Помимо стандартного набора масел в состав входит экстракт пивных дрожжей, а так же экстракт почек берёзы, оказывающий стимулирующий эффект.",
		"image" : "goods/img/warrior-front.png"
	},

		"00106" : {
		"name" : "Масло для бороды Borodist &#34Emerald&#34",
		"cost" : 500,
		"description" : "Масло Borodist &#34Emerald&#34 - чудесное магическое масло для комплексного ухода за бородой, которое содержится в небольшой скляночке 15 мл. Среди компонентов: экстракты чабреца, лопуха и хвоща - в сочетании они крайне благотворно воздействуют на бороду, прекрасно её увлажняют, приводят в порядок в том числе и проблемную кожу лица, обладают противовоспалительными свойствами.",
		"image" : "goods/img/Emerald-front.png"
	},

		"00107" : {
		"name" : "Масло для бороды Borodist &#34Classic&#34",
		"cost" : 400,
		"description" : "Классическое масло для бороды. Основной компонент — масло жожоба, которое издавна именуют «жидким золотом» за его насыщенный цвет и высокую ценность. Жожоба глубоко увлажняет кожу и волосы, защищает от негативного воздействия окружающей среды. Среди дополнительных компонентов — масло виноградных косточек, сладкого миндаля, зародышей пшеницы и знаменитое касторовое. Вместе с витамином E они питают кожу.",
		"image" : "goods/img/Classic.png"
	},

		"00108" : {
		"name" : "Бальзам для бороды Borodist &#34Sapphire&#34",
		"cost" : 800,
		"description" : "Средство 2 в 1: ухаживает за кожей и волосами, фиксирует бороду. Экстракты розмарина, облепихи, крапивы положительно влияют на кожу и волос бороды, а так же в бальзам добавлен лихо закрученный фьюжн в виде экстрактов малины и чабреца! Комбинация ши, жожоба и других масел эффективно борется с раздражением кожи, смягчает и увлажняет волосы бороды, делая их послушными и податливыми, придает здоровое сияние.",
		"image" : "goods/img/Sapphire-front.png"
	}
}